Revit 2027 API
FilterStringGreaterOrEqual Properties
The FilterStringGreaterOrEqual type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
(Inherited from FilterStringRuleEvaluator)
Top
See Also
Reference
FilterStringGreaterOrEqual Class
Autodesk.Revit.DB Namespace